header.mainPage=\u0413\u043e\u043b\u043e\u0432\u043d\u0430
header.expositions=\u0415\u043a\u0441\u043f\u043e\u0437\u0438\u0446\u0456\u0457
header.calendar=\u041a\u0430\u043b\u0435\u043d\u0434\u0430\u0440
header.login=\u0423\u0432\u0456\u0439\u0442\u0438
header.logout=\u0412\u0438\u0439\u0442\u0438
header.signUp=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f

slider.asiaDescription=
slider.oceaniaDescription=
slider.europeDescription=
slider.africaDescription=
slider.northAmericaDescription=
slider.latinAmericaDescription=
slider.btnLogIn=\u0423\u0432\u0456\u0439\u0442\u0438
slider.btnSignUp=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f
footer.siteDescription=\u0406\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u0456\u0020\u0432\u0438\u0441\u0442\u0430\u0432\u043a\u0438\u0020\u0442\u0430\u0020\u0440\u043e\u0437\u0432\u0430\u0433\u0438\u002c\u0020\u0431\u0430\u0433\u0430\u0442\u043e\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0438\u0020\u0434\u043b\u044f\u0020\u043d\u0435\u0437\u0430\u0431\u0443\u0442\u043d\u0456\u0445\u0020\u0432\u0438\u0441\u0442\u0443\u043f\u0456\u0432\u0020\u0442\u0430\u0020\u0431\u0430\u0433\u0430\u0442\u043e\u0020\u0456\u043d\u0448\u043e\u0433\u043e\u0020\u0431\u0443\u0434\u0435\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e\u0020\u0432\u0020\u0441\u043e\u0442\u043d\u044f\u0445\u0020\u043f\u0430\u0432\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432\u002c\u0020\u044f\u043a\u0456\u0020\u0441\u0442\u0430\u043d\u0443\u0442\u044c\u0020\u0434\u043e\u043c\u043e\u043c\u0020\u0434\u043b\u044f\u0020\u0440\u043e\u0437\u043c\u0430\u0457\u0442\u0442\u044f\u002c\u0020\u0456\u043d\u043d\u043e\u0432\u0430\u0446\u0456\u0439\u0020\u0456\u0020\u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0435\u0439\u002e\u0020\u0412\u0438\u0020\u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439\u0020\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c\u0020\u0447\u0438\u0020\u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c\u003f\u0020\u041e\u0440\u0435\u043d\u0434\u0443\u0439\u0442\u0435\u0020\u043f\u0440\u043e\u0441\u0442\u0456\u0440\u0020\u0442\u0430\u0020\u043f\u0440\u043e\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0020\u0432\u043b\u0430\u0441\u043d\u0456\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u0456\u0020\u0434\u043e\u0441\u044f\u0433\u043d\u0435\u043d\u043d\u044f\u0020\u0447\u0438\u0020\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439\u043d\u0456\u0020\u0440\u0435\u043c\u0435\u0441\u043b\u0430\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u043a\u0440\u0430\u0457\u043d\u0438\u002e\u0020\u0412\u0438\u0020\u0446\u0456\u043a\u0430\u0432\u0438\u0442\u0435\u0441\u044f\u0020\u0441\u0443\u0447\u0430\u0441\u043d\u043e\u044e\u0020\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u044e\u0020\u0456\u043d\u0448\u0438\u0445\u0020\u043a\u0440\u0430\u0457\u043d\u0020\u0447\u0438\u0020\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u044f\u043c\u0438\u0020\u0441\u0442\u0430\u0440\u043e\u0434\u0430\u0432\u043d\u0456\u0445\u0020\u0446\u0438\u0432\u0456\u043b\u0456\u0437\u0430\u0446\u0456\u0439\u003f\u0020\u0425\u0443\u0442\u0447\u0456\u0448\u0020\u043f\u0440\u0438\u0434\u0431\u0430\u0439\u0442\u0435\u0020\u0431\u0456\u043b\u0435\u0442\u0020\u0442\u0430\u0020\u0432\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435\u0020\u0434\u043b\u044f\u0020\u0441\u0435\u0431\u0435\u0020\u0431\u0435\u0437\u043b\u0456\u0447\u0020\u043d\u0435\u0437\u0432\u0456\u0434\u0430\u043d\u0438\u0445\u0020\u0437\u0435\u043c\u0435\u043b\u044c\u0020\u0432\u0020\u043e\u0434\u043d\u043e\u043c\u0443\u0020\u043c\u0456\u0441\u0446\u0456\u002e

footer.subscription=\u0417\u0430\u043b\u0438\u0448\u0442\u0435\u0020\u0441\u0432\u0456\u0439\u0020\u0065\u002d\u006d\u0061\u0069\u006c\u002c\u0020\u0449\u043e\u0431\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0430\u0439\u0441\u0432\u0456\u0436\u0456\u0448\u0456\u0020\u043d\u043e\u0432\u0438\u043d\u0438
footer.signUp=\u041f\u0456\u0434\u043f\u0438\u0441\u043a\u0430
footer.socialBar=\u041f\u0440\u0438\u0454\u0434\u043d\u0443\u0439\u0442\u0435\u0441\u044f\u0020\u0434\u043e\u0020\u043d\u0430\u0441\u0020\u0443\u0020\u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445\u0020\u043c\u0435\u0440\u0435\u0436\u0430\u0445\u0021
footer.contacts=\u041d\u0430\u0448\u0456\u0020\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438
footer.address=\u0410\u0434\u0440\u0435\u0441\u0430\u003a\u0020\u043c\u002e\u041a\u0438\u0457\u0432\u002c\u0020\u0432\u0443\u043b\u002e\u041a\u0456\u043e\u0442\u043e\u0020\u0033\u0032\u0031
footer.email=E-mail
footer.telephone=\u0422\u0435\u043b\u0435\u0444\u043e\u043d

reg.createAccount=\u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438\u0020\u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439\u0020\u0437\u0430\u043f\u0438\u0441
reg.loginViaFB=\u0423\u0432\u0456\u0439\u0442\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0046\u0061\u0063\u0065\u0062\u006f\u006f\u006b
reg.firstName=\u0406\u043c\u2019\u044f
reg.lastName=\u041f\u0440\u0456\u0437\u0432\u0438\u0449\u0435
reg.login=\u041b\u043e\u0433\u0456\u043d
reg.email=\u0415\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0020\u0430\u0434\u0440\u0435\u0441\u0430
reg.accountType=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c\u0020\u0432\u0438\u0434\u0020\u0430\u043a\u0430\u0443\u043d\u0442\u0443
reg.visitor=\u0412\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0447
reg.tenant=\u041e\u0440\u0435\u043d\u0434\u0430\u0440
reg.createPassword=\u0423\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u043f\u0430\u0440\u043e\u043b\u044c
reg.repeatPassword=\u041f\u043e\u0432\u0442\u043e\u0440\u0456\u0442\u044c\u0020\u043f\u0430\u0440\u043e\u043b\u044c
reg.cardNumber=\u041d\u043e\u043c\u0435\u0440\u0020\u043a\u0430\u0440\u0442\u043a\u0438
reg.month=\u041c\u0456\u0441\u044f\u0446\u044c
reg.year=\u0420\u0456\u043a
